<?php

return [
    'page'           => 'Էջ|Էջեր',
    'page_link_text' => 'Տեսնել բոլոր էջերը',
    'page_text'      => 'Դուք ունեք :հաշիվ կամ :սկսել Ձեր տվյալների բազայում: Սեղմեք ներքևի կոչակը բոլոր էջերը տեսնելու համար.',
    'post'           => 'Գրառում|Գրառումներ',
    'post_link_text' => 'Տեսնել բոլոր գրառումները ',
    'post_text'      => ' Դուք ունեք  :հաշիվ :սկսել Ձեր տվյալների բազայում. ՍԵղմեք ներքևի կոչակը տեսնելու համար բոլոր գրառումները:',
    'user'           => 'Օգտագործող|Օգտագործողներ',
    'user_link_text' => 'Տեսնել բոլոր օգտագործողներին',
    'user_text'      => 'Դուք ունեք :հաշիվ :սկսել Ձեր տվյալների բազայում. Սեղմեք ներքևի կոճակին բոլոր օգտագործողներին տեսնելու համար:',
];
