<?php

return [
    'symlink_created_text'   => 'Մենք հենց նոր ստեղծեցինք թեստային հղումը Ձեզ համար:',
    'symlink_created_title'  => 'Բաց թողնված  պահեստային թեստային հղումը ստեղծված է:',
    'symlink_failed_text'    => 'Մեզ չհաջողվեց ստեղծել թեստային հղում Ձեր դիմումի համար: Կարծես թե Ձեր հոսթինգ մատակարաը չի երաշխավորում դա:',
    'symlink_failed_title'   => 'Չի հաջողվում ստեղծել բացակայող թեստային հղումը:',
    'symlink_missing_button' => 'Ուղղել',
    'symlink_missing_text'   => 'Մեզ չհաջողվեց գտնել պահեստային թեստային հղումը: Սա կարող է խնդիրներ ստեղծել Բրաուզերից մեդիա ֆայլեր բեռնելու հետ կապված: ',
    'symlink_missing_title'  => 'Բացակայող պահուստային թեստային հղում:',
];

